{
  "0": "27",
  "1": "C’est pas faux !",
  "2": "Vous, toujours vous, mais allez chier dans une fiole, on verra après.",
  "3": "J’irai me coucher quand vous m’aurez juré qu’il n’y a pas dans cette forêt d’animal plus dangereux que le lapin adulte !",
  "4": "Faut pas respirer la compote, ça fait tousser.",
  "5": "Le gras c'est la vie",
  "6": "Vous avez été marié comme moi ; vous savez que la monstruosité peut prendre des formes diverses.",
  "7": "Je lui rembourse mes genoux et s’il a filé la vérole à mes bêtes… j’suis un marteau moi, je crame tout moi, sa ferme, ma ferme, celles des autres, le château, j’fait flamber le moitié de la Bretagne.",
  "8": "Elle est où la poulette ?",
  "9": "Vous pouvez être sûr que si Joseph d’Arimathie a pas été trop con, le graal, c’est un bocal à anchois !",
  "10": "CUUUUUUUUUILLÈÈÈÈÈÈRE !!",
  "11": "PAYS DE GALLE INDÉPENDAAAAAAAAAAAAAAAAAAAANT.",
  "12": "Holala j'ai avaler ma cuillère",
  "13": "Bien manger c'est important",
  "14": "Attention aux pièges à loup j'en ai rajouté",
  "15": "Laissez nous passer ou on butte le roi",
  "16": "Oh non j'ai plus de pierres / Tenez je vous rend la votre",
  "17": "Faut que je retourne à la ferme de mes vieux, ma grand-mère a glissé sur une bouse. C'est le vrai merdier",
  "18" : "Si on l'entends avec la même intensité ça veux dire qu'on est équidistant",
  "19" : "C'était burgonde ou anglais, aaanglé, mais c'est encore moins répandu",
  "20" : "C'est dommage je les aimais bien moi ces marrais / Ah mais on les a récupérés",
  "21" : "On les avait perdu quand déjà ? / Ce matin / Et on les a récupérer quand ? / Cette après-midi / Ah ça va un peu trop vite pour moi / Y'a beaucoup de choses qui vont trop vite pour vous",
  "22" : "Faut plus que vous parliez aux gens, je pourrais vous tuer hein, de chagrin",
  "23" : "SORTEZ VOUS LES DOIGTS DU CUL",
  "24" : "vous êtes sûr que c'était pas un lapin adulte ?",
  "25" : "Ah bah elle est pas mal, celle-la, hein!",
  "26" : "Bon écoutez: Vous m'emmerdez mais quelque chose de concret",
  "27" : "AU BÛCHER,AU BÛCHER !"
}
